[
	{"datum": "2020-03-16",
	 "vyrok": "Koronavirus není sranda, už bych ho nezlehčoval. Jen hlupák nemění názory.",
	 "author": "Jan Pirk"},

	{"datum": "2020-04-21",
	 "vyrok": "Vyděsili jsme miliony seniorů, že umřou. Zdraví lidé by měli covid prodělat.",
	 "author": "Jan Pirk"},

	{"datum": "2020-06-03",
	 "vyrok": "Druhá vlna nebude, za půl roku covid zmizí.",
	 "author": "Soňa Peková"},

	{"datum": "2020-07-05",
	 "vyrok": "Rouška je nové náboženství. Odmítám se stát součástí režimu, který víru povyšuje na zákon. Někdo jim věří, někdo nikoliv. Neexistují vědecké důkazy, že kus starých trenýrek nebo ubrusu na puse dokáže zachycovat mikročástice jako jsou viry.",
	 "author": "Lenka Klicperová"},

	{"datum": "2020-07-23",
	 "vyrok": "Jsem rouškofob. Koronavirus je třeba zlehčovat, už se sebepoškozujeme.",
	 "author": "Jan Žaloudík"},

	{"datum": "2020-05-28",
	 "vyrok": "Je to mediální virus, panika živila samu sebe, celá planeta udělala chyby.",
	 "author": "Miloslav Ludvík"},

	{"datum": "2020-05-19",
	 "vyrok": "Rouška je náhubek a z lidí je stádo, co se samo hlídá.",
	 "author": "Lou Fanánek Hagen"},

	{"datum": "2020-09-17",
	 "vyrok": "To není pandemie koronaviru, ale šílenství. Mám plnou ordinaci vyděšených rodičů.",
	 "author": "Jan Hnízdil"},

	{"datum": "2020-09-08",
	 "vyrok": "Covid zvládáme famózně, roušky epidemii jen odloží a zhorší, lidi zemřou stejně.",
	 "author": "Roman Šmucler"},

	{"datum": "2020-08-06",
	 "vyrok": "Zastrašte lidi papírovým drakem jménem COVID-19 a zbaví se všeho, na čem jim záleželo. Tohle je nejstrašnější důsledek ne-epidemie.",
	 "author": "Bohumil Pečinka"},

	{"datum": "2020-08-26",
	 "vyrok": "Koronavirus si už show nezaslouží, citelně zeslábl. Snad mu to vydrží.",
	 "author": "Ladislav Dušek"},

	{"datum": "2020-07-21",
	 "vyrok": "Jde o obvyklou, někdy trochu víc nepříjemnou virózu.",
	 "author": "Jiří Votruba"},

	{"datum": "2020-06-09",
	 "vyrok": "Koronavirus mě zklamal, jako lékař jsem se na něj těšil.",
	 "author": "Lukáš Pollert"},

	{"datum": "2020-09-18",
	 "vyrok": "Je to jen blbá chřipka, která se dá přežít.",
	 "author": "Lucie Bílá"},

	{"datum": "2020-08-19",
	 "vyrok": "To, co předvádí vláda, je matení lidí. Opatření jsou nesmyslná a zbytečná.",
	 "author": "Petr Fiala"},

	{"datum": "2020-09-10",
	 "vyrok": "Podle mě ta nařízení sledují ještě něco jiného než zdraví populace, že za tím vším je ještě nějaký další úmýsl.",
	 "author": "Jan Pirk"},

	{"datum": "2020-08-21",
	 "vyrok": "Rozhodli jsme se správně, lidé už jsou z roušek otrávení.",
	 "author": "Andrej Babiš"},

	{"datum": "2020-10-03",
	 "vyrok": "Jsme za vrcholem, nemocnice to zvládnou.",
	 "author": "Martin Balík"},

	{"datum": "2020-10-01",
	 "vyrok": "Tisíce mrtvých nebudou, italský scénář také ne.",
	 "author": "David Feltl"},

	{"datum": "2020-09-17",
	 "vyrok": "Provádíme testy za miliony, ale v Motole je jen pár lidí s covid-19.",
	 "author": "Miloslav Ludvík"},

	{"datum": "2020-10-07",
	 "vyrok": "Za hysterií kolem covidu-19 je tlak levice na rovnostářství.",
	 "author": "Václav Klaus"},

	{"datum": "2020-09-26",
	 "vyrok": "To je co tohle? Fašismus s totalitou?!.",
	 "author": "Ilona Csáková"},

	{"datum": "2020-10-05",
	 "vyrok": "Covid do Vánoc zmizí. Výrazně zeslábl, je tu šílenství.",
	 "author": "Soňa Peková"},

	{"datum": "2020-09-17",
	 "vyrok": "Berme pandemii s humorem a nevytvářejme paniku.",
	 "author": "Lukáš Pollert"}
]
